{'title': '神楽坂の素敵なお店 〜Dolce Vita について語る〜', '2年目デザイナーの平根です！タイトルから浮かれていてごめんなさい。 突然ですが、私は現在神楽坂に住んでいます。 神楽坂の商店街はとても活気があり、素敵なお店が多いです。 そのなかでも、ダントツで好きなお店が一つありまして、 今回は、そのお店の紹介をさせていただこうと思って書いています！ と、本題に入る前に、ちょっとだけ前置きを。 皆さん、「フィッシュ」という書籍はご存知でしょうか。 こちら、アトラエ社内でもよくお勧めされる本で、簡単に説明すると、『社内からも煙たがられるほど活気のない部署のマネジメントを任された主人公が、世界一活気に満ちた魚市場と言われている「パイク・プレイス魚市場」をお手本として、自分の部署を生き生きした最高の職場に変えていく』物語が綴られたものです。 作中の魚市場には、生き生きと仕事をする・チームに活気をもたらすための秘訣が詰まっています。 下記のようなものですね。 １．態度を選ぶ：つねにポジティブな姿勢で。今日を素晴らしい日にすることを選択する。 ２．遊ぶ：楽しむことがエネルギーにつながる。仕事は、しかめっ面でなくても真剣にできる。 ３．人を喜ばせる：参加を促す。お客様や、周りの人とともに楽しみ、エネルギッシュな雰囲気を作り出す。 ４．注意を向ける：人が自分を必要としている瞬間を逃さぬよう、いつも気を配る。 それで、今回紹介したいお店。 名前を「Dolce Vita」と言って、シチリア産の食品をメインとした、世界の食材を取り扱うアンテナショップのようなお店なのですが、 私にはここが、「フィッシュ」に出てくる魚市場そのものだと思えてならないのです！（※本を読んだ印象からの感想です） 商店街のメイン通りに面したそのお店の周りには、いつも人が賑わって活気に満ちています。 外に出て楽しげに試食や試飲をお勧めする店員さんや、店内で丁寧にお客さんとコミュニケーションをとる店員さん。 皆朗らかでリラックスしており、まるで友人のように気さくに話しかけてきてくれます。（決して馴れ馴れしいという印象ではないのがまたすごいです！） 初めてお店に入ったのは、父の日にワインを贈ろうと思った時でした。 ワインに特別詳しいわけでもないので、何がいいのかと頭を悩ませていると、店員さんが声をかけてくれて、「お父さんはどんなのがお好きなんですか？」と。 笑顔の素敵な、黒髪ショートカットのお姉さんでした。（惚れました。） 父は日本酒が好きなので、その旨を伝えると、数種類のワインをお勧めしていただきました。 「日本酒がお好きならこれだと思うんですけどね。。。あ、飲んでみます？いろいろ飲んで決めましょう！」 そう言っていただいたかと思うと、試飲用に空いていなかったワインも含めて、それぞれ、コップに少なくはない量を注いでくれました。 （え！一本しか買わないのに！）と内心申し訳なくなりながらもありがたくいただきました。 特に美味しかったのはやはり最初におすすめしていただいたワインで、「私もこれ大好きなんですよー！」と満面の笑顔で語るお姉さんと、いろいろな話をして、父の日のプレゼントも決め、お店から郵送してもらい、帰路につきました。 それからすっかりファンになってしまい、何度か足を運んでいるのですが、対応してくれる店員さんが変わっても、居心地の良さは全く変わりません。 ある時は、お店の横のスペースで少し立ち呑みをさせていただいた際、そこで飲んでいたお客さんと仲良くなり（ここにきているお客さんは、不思議とこのお店のことが大好きな感じがします）、話し込んでいると、「さっき切っちゃったから」と言ってなぜか店員さんが生ハムを持ってきてくださいました。500円で並々注いでくれるスパークリングワインは、「これ、採算ぜったいとれてないでしょ」というレベルで気前が良い。 「採算のことは知らないです、店長?がそうしろって言うから、いいんですよ！笑」と言って楽しくサービスしてくれるのです。（実際知らないわけではないと思いますが） 初めて食料品店に対して、「ここがなくなったら困るから、たくさん買って手助けしたい」という気持ちになりました。 おそらくDolce Vitaの店員さんは皆、Dolce Vitaで働いていることを誇りに思っているはずです。 皆、「Dolce Vitaが大好き」という雰囲気なのです。 そんな店員さんたちを見ていて思ったのは、『やっぱり、自分たちのやっていることを誇りに思う気持ちや、働いている場所や仕事やチームのことが「大好きだ」という感情は、周りの人にも自然と伝わるし、それが溢れ出ることで、あらゆる面で良い効果を生むものなんじゃないか。』ということ。 そしてそういう気持ちは、「態度を選ぶ」ことだったり、「意識を変える」ことから生まれてくるものでもあるんじゃないかなあと。 「フィッシュ」の序文にも、「自分のやっていることを好きになる」と冠された一節が出てきます。 「…みな完璧な仕事場をさがしつづける。しかし理想的な仕事をさがすために将来にばかり目を向けていると、いまこの瞬間に手に入れることのできる、楽しい人生をのがしてしまうおそれがある。…いまやっているのが必ずしも好きなことでなくても、それを好きになることにより、だれもが潜在的にもっているエネルギーと創造性と情熱をひきだすことができる。」 私には、この内容がある種、同書中で最も重要視されている「態度を選ぶ」ということにつながっているように思えます。 今の状況が楽しくなかったり、仕事をしていて苦しかったりするのは、実は自らが「その状態で立ち止まる」ことを選択している状態で、人はその気にさえなれば、自分の態度や姿勢、物の捉え方を「選ぶ」ことによって、目の前のことを好きになったり、人に影響を与えたり、素晴らしい体験を得ることができるのだと。 もっと言うと、本来「好きなこと」であったとしても、壁にぶつかったり、目的を見失ったりして、いまやっていることを楽しめなくなることはあると思います。 そういう時に、「態度を選ぶ」ことにはじまり、「遊ぶ」「人を喜ばせる」「注意を向ける」といったことを意識的に選択できる人でありたいものです。 口で言うのは簡単ですが、上記のようなことは、自分の態度や捉え方の「癖」を矯正するのに等しいことなので、根気の必要な難しい取り組みだったりするんだと思いますが、たまにフィッシュを読み返したり、Dolce Vitaさんのような素敵なお店に刺激を受けながら、忘れずに精進してまいりたいと思います。 そして、あの活気の秘密については、引き続きお店に通って調査していきたいと思います。笑 そんなことを考えた週末でした。 読んでいただきありがとうございました！'}
